{"id":6097,"date":"2019-09-14T09:29:05","date_gmt":"2019-09-14T02:29:05","guid":{"rendered":"https:\/\/namvu.net\/?p=6097"},"modified":"2019-11-08T13:46:11","modified_gmt":"2019-11-08T06:46:11","slug":"ket-thuc-muoi-nam","status":"publish","type":"post","link":"https:\/\/namvu.net\/2019\/09\/ket-thuc-muoi-nam\/","title":{"rendered":"K\u1ebft th\u00fac m\u01b0\u1eddi n\u0103m"},"content":{"rendered":"<p>H\u00f4m nay t\u00ecnh c\u1edd l\u00f4i quy\u1ec3n h\u1ed9 chi\u1ebfu ra, ph\u00e1t hi\u1ec7n \u0111\u00e3 \u0111\u1ebfn ng\u00e0y h\u1ebft h\u1ea1n, t\u1ef1 nhi\u00ean nh\u1edb l\u1ea1i c\u00e1i ng\u00e0y n\u00e0y \u0111\u00fang 10 n\u0103m v\u1ec1 tr\u01b0\u1edbc, c\u1ea3m gi\u00e1c h\u00e2n hoan khi nh\u1eadn \u0111\u01b0\u1ee3c n\u00f3 v\u1eabn c\u00f2n nh\u01b0 in.<\/p>\n<p>C\u00f3 nhi\u1ec1u th\u1ee9 t\u1eeb c\u00e1ch \u0111\u00e2y m\u1ed9t th\u1eadp k\u1ef7 m\u00e0 m\u00ecnh ko c\u00f2n c\u00f3 th\u1ec3 nh\u1edb n\u1ed5i n\u1eefa, nh\u01b0ng cu\u1ed1n h\u1ed9 chi\u1ebfu n\u00e0y th\u00ec m\u00ecnh v\u1eabn nh\u1edb nh\u01b0 in, v\u00ec b\u1ed1i c\u1ea3nh \u0111\u1eb7c bi\u1ec7t m\u00e0 m\u00ecnh nh\u1eadn \u0111\u01b0\u1ee3c n\u00f3.<\/p>\n<p>10 n\u0103m tr\u01b0\u1edbc l\u00e0 k\u1ef7 ni\u1ec7m 60 n\u0103m th\u00e0nh l\u1eadp h\u00e3ng h\u00e0ng kh\u00f4ng JetBlue, b\u1ecdn n\u00f3 d\u00e2n ch\u01a1i offer 1 c\u00e1i deal cho ph\u00e9p m\u00ecnh mua 1 c\u00e1i v\u00e9 $600 c\u00f3 th\u1ec3 bay \u0111\u1ebfn b\u1ea5t c\u1ee9 s\u00e2n bay n\u00e0o m\u00e0 JetBlue c\u00f3 ho\u1ea1t \u0111\u1ed9ng trong l\u00e3nh th\u1ed5 US. V\u00e0 \u0111\u00f3 l\u00e0 kh\u1edfi \u0111\u1ea7u c\u1ee7a t\u1ea5t c\u1ea3, chuy\u1ebfn &#8216;road trip&#8217; \u0111\u1ea7u ti\u00ean trong cu\u1ed9c \u0111\u1eddi, chuy\u1ebfn \u0111i m\u1edf mang \u0111\u1ea7u \u00f3c \u0111\u1ea7u ti\u00ean. (tr\u01b0\u1edbc th\u1eddi \u0111i\u1ec3m \u0111\u00f3 m\u00ecnh thu\u1ed9c lo\u1ea1i hardcore introvert, c\u1ea3 th\u00e1ng ch\u1ec9 c\u00f3 \u0111\u1ebfn tr\u01b0\u1eddng r\u1ed3i v\u1ec1 nh\u00e0 ch\u01a1i game, ko ra kh\u1ecfi nh\u00e0, n\u1ebfu kh\u00f4ng c\u00f3 b\u00e0 ch\u1ecb l\u00f4i \u0111i chuy\u1ebfn \u0111i n\u00e0y ch\u1eafc gi\u1edd m\u00ecnh v\u1eabn ti\u1ebfp t\u1ee5c lesor l\u1eafm).<\/p>\n<p><!--more--><\/p>\n<p>V\u1eabn nh\u1edb l\u1ecbch tr\u00ecnh n\u0103m \u0111\u00f3 \u0111i qua bao nhi\u00eau th\u00e0nh ph\u1ed1, t\u1eeb NY \u0111\u1ebfn Orlando (l\u1ea7n \u0111\u1ea7u \u0111\u01b0\u1ee3c \u0111i Disney World), \u0111\u1ebfn Hollywood, \u0111\u1ebfn Santa Monica, r\u1ed3i pha ng\u00e3 \u0111\u1ec3 \u0111\u1eddi c\u1ee7a b\u00e0 ch\u1ecb \u1edf Lombard St., SF l\u00e0m su\u00fdt n\u1eefa ph\u1ea3i \u0111i c\u1ea5p c\u1ee9u. Nh\u01b0ng ch\u01b0a c\u00f3 l\u00fac n\u00e0o chuy\u1ebfn \u0111i g\u1ea7n v\u1edbi vi\u1ec7c k\u1ebft th\u00fac s\u1edbm nh\u01b0 s\u1ef1 ki\u1ec7n x\u1ea3y ra \u1edf Puerto Rico.<\/p>\n<p>Theo l\u1ecbch tr\u00ecnh, 2 ch\u1ecb em r\u1eddi Orlando, FL bay t\u1edbi Puerto Rico v\u00e0o ng\u00e0y 13\/09\/2009. \u0110\u00fang l\u00e0 ng\u00e0y 13 c\u00f3 kh\u00e1c, tuy ko ph\u1ea3i th\u1ee9 6 (Ch\u1ee7 Nh\u1eadt n\u1ebfu m\u00ecnh nh\u1edb ko l\u1ea7m). Th\u00e0nh ph\u1ed1 th\u00ec th\u1eddi ti\u1ebft d\u1ec5 ch\u1ecbu ng\u1ea5t ng\u00e2y, nh\u01b0ng v\u1ec1 t\u1edbi KS ch\u01b0a k\u1ecbp l\u00e0m g\u00ec \u0111\u00e3 b\u1ecb m\u1ed9t c\u00e1i t\u00e1t v\u00e0o m\u1eb7t khi ph\u00e1t hi\u1ec7n ra \u0111\u1ec3 qu\u00ean 1 c\u00e1i t\u00fai tr\u00ean taxi, trong \u0111\u1ea5y c\u00f3 1 c\u00e1i h\u1ed9 chi\u1ebfu v\u00e0 c\u00e1i netbook c\u1ee7a m\u00ecnh (back when netbooks are still a thing).<\/p>\n<p>Ph\u1ea7n ti\u1ebfp theo th\u00ec m\u00ecnh ko nh\u1edb r\u00f5 l\u1eafm, ch\u1eafc do panic attack, m\u00e0 panic c\u0169ng ph\u1ea3i th\u00f4i, l\u1ea7n \u0111\u1ea7u \u0111i roadtrip m\u00e0 \u0111\u00e3 g\u1eb7p ph\u1ea3i ph\u1ed1t nh\u01b0 v\u1eady. Ch\u1ec9 nh\u1edb m\u01a1 h\u1ed3 c\u1ea3nh g\u1ecdi v\u1ec1 b\u00e1o v\u1edbi b\u1ed1 m\u1eb9 m\u00e0 b\u1ecb m\u1eafng t\u00e9 t\u00e1t, ch\u1eafc \u0111\u1ee9ng t\u1eeb San Juan v\u1eabn nghe \u0111\u01b0\u1ee3c ti\u1ebfng t\u1eeb New York v\u1ecdng xu\u1ed1ng. R\u1ed3i m\u1ea5y ng\u00e0y ti\u1ebfp theo 2 ch\u1ecb em b\u1ecf h\u1ebft l\u1ecbch tr\u00ecnh \u0111i ch\u01a1i \u0111\u1ec3 ng\u1ed3i l\u1ef3 \u1edf s\u00e2n bay t\u00ecm xem c\u00f3 g\u1eb7p l\u1ea1i th\u1eb1ng taxi \u0111\u1ea5y kh\u00f4ng. M\u00e0 kh\u1ed5, b\u00ean Puerto Rico th\u1eddi ti\u1ec1n Uber n\u00f3 v\u1eadn h\u00e0nh theo ki\u1ec3u nhi\u1ec1u h\u00e3ng taxi v\u1eadn h\u00e0nh d\u01b0\u1edbi c\u00f9ng 1 banner, kh\u00e1c nhau m\u1ed7i c\u00e1i \u0111\u0103ng k\u00fd. C\u00e1ch duy nh\u1ea5t \u0111\u1ec3 ID c\u00e1i taxi \u0111\u1ea5y l\u00e0 t\u1edd ho\u00e1 \u0111\u01a1n taxi, m\u00e0 c\u00e1i ho\u00e1 \u0111\u01a1n \u0111\u1ea5y n\u00f3 \u1edf lu\u00f4n trong c\u00e1i t\u00fai m\u00ecnh m\u1ea5t m\u1edbi \u0111au. N\u00f3i chung th\u1eddi ti\u1ec1n taxi c\u00f4ng ngh\u1ec7 c\u00f3 nhi\u1ec1u th\u1ee9 b\u1ea5t c\u1eadp m\u00e0 b\u00e2y gi\u1edd ch\u00fang ta taken for granted l\u1eafm.<\/p>\n<p>M\u00e0 vi\u1ec7c m\u1ea5t h\u1ed9 chi\u1ebfu b\u00ecnh th\u01b0\u1eddng v\u1ed1n \u0111\u00e3 th\u1ed1n, vi\u1ec7c m\u1ea5t h\u1ed9 chi\u1ebfu khi \u0111i roadtrip \u1edf \u0111\u1ea5t Puerto Rico n\u00f3 c\u00f2n th\u1ed1n h\u01a1n. Th\u00f4ng th\u01b0\u1eddng khi bay l\u01b0\u1ee3n trong 50 bang ch\u00ednh th\u1ee9c c\u1ee7a m\u1ebdo (bao g\u1ed3m c\u1ea3 c\u00e1c bang v\u1ed1n kh\u00f4ng d\u00ednh li\u1ec1n v\u00e0o &#8220;Hoa k\u1ef3 \u0111\u1ea1i l\u1ee5c&#8221; nh\u01b0 Alaska hay Hawaii) th\u00ec m\u00ecnh v\u1ed1n ch\u1ec9 c\u1ea7n show ID ch\u1ee9 ko c\u1ea7n h\u1ed9 chi\u1ebfu. Nh\u01b0ng th\u1eb1ng PR n\u00f3 o\u00e1i o\u0103m \u1edf ch\u1ed7, tuy n\u00f3 l\u00e0 l\u00e3nh th\u1ed5 ch\u01b0a h\u1ee3p nh\u1ea5t c\u1ee7a US (unincorporated land of the United States), nh\u01b0ng khi di chuy\u1ec3n gi\u1eefa PR v\u00e0 \u0111\u1ea1i l\u1ee5c th\u00ec v\u1eabn c\u1ea7n c\u00f3 h\u1ed9 chi\u1ebfu (c\u00f3 VISA US v\u00e0 I-84). Ngo\u00e0i ra, v\u00ec m\u00ecnh \u0111i v\u00e9 anniversary c\u1ee7a Jet Blue n\u00ean n\u00f3 c\u00f3 1 requirements l\u00e0 n\u1ebfu y\u00eau c\u1ea7u hu\u1ef7\/\u0111\u1ed5i chuy\u1ebfn th\u00ec ph\u1ea3i th\u00f4ng b\u00e1o tr\u01b0\u1edbc 3 ng\u00e0y n\u1ebfu ko s\u1ebd b\u1ecb ph\u1ea1t th\u00eam m\u1ea5y tr\u0103m \u0111\u00f4 \u0111\u00f3, ko nh\u1edb l\u1eafm. M\u00e0 itinerary c\u1ee7a m\u00ecnh \u1edf PR c\u00f3 3 ng\u00e0y n\u00ean ko th\u1ec3 n\u00e0o b\u00e1o k\u1ecbp, phen n\u00e0y x\u00e1c \u0111\u1ecbnh b\u1ecb ph\u1ea1t cho tung \u0111\u00edt r\u1ed3i.<\/p>\n<p>\u0110\u1ec3 c\u00f3 th\u1ec3 ti\u1ebfp t\u1ee5c chuy\u1ebfn roadtrip n\u00e0y, c\u00e1ch duy nh\u1ea5t l\u00e0 ph\u1ea3i l\u00e0m l\u1ea1i \u0111\u01b0\u1ee3c quy\u1ec3n h\u1ed9 chi\u1ebfu V\u00c0 xin \u0111\u01b0\u1ee3c VISA US V\u00c0 chuy\u1ec3n \u0111\u01b0\u1ee3c quy\u1ec3n h\u1ed9 chi\u1ebfu \u0111\u1ea5y \u0111\u1ebfn Puerto Rico trong 2 ng\u00e0y. M\u1ed9t nhi\u1ec7m v\u1ee5 c\u00f3 th\u1ec3 n\u00f3i l\u00e0 b\u1ea5t kh\u1ea3 thi. V\u1eady m\u00e0 m\u1eb9 m\u00ecnh l\u00e0m \u0111\u01b0\u1ee3c \u0111\u1ea5y. M\u1eb9 m\u00ecnh tuy \u00e1c kh\u1ea9u nh\u01b0ng ph\u1ea3i c\u00f4ng nh\u1eadn l\u00fac c\u1ea7n thi\u1ebft v\u1eabn l\u00e0 superhuman. T\u1ea5t t\u1ea7n t\u1eadt vi\u1ec7c xin ph\u00e1i \u0111o\u00e0n l\u00e0m ho\u1ea3 t\u1ed1c l\u1ea1i 1 cu\u1ed1n h\u1ed9 chi\u1ebfu, r\u1ed3i phi sang ph\u00e1i \u0111o\u00e0n US n\u0103n n\u1ec9 n\u00f3 c\u1ea5p cho 1 c\u00e1i VISA, v\u00e0 ra FedEx ho\u1ea3 t\u1ed1c xu\u1ed1ng PR, t\u1ea5t c\u1ea3 m\u1eb9 m\u00ecnh ch\u1ec9 l\u00e0m trong c\u00f3 \u0111\u1ed9c 1 ng\u00e0y!<\/p>\n<p>Tuy ko th\u1ec3 n\u00e0o xin l\u1ea1i \u0111\u01b0\u1ee3c c\u00e1i form I-84 v\u00ec c\u00e1i \u0111\u00f3 ch\u1ec9 h\u1ea3i quan m\u1edbi c\u1ea5p \u0111\u01b0\u1ee3c, nh\u01b0ng b\u00ean c\u1eeda kh\u1ea9u PR v\u1eabn cho qua sau khi m\u00ecnh show \u0111\u01b0\u1ee3c h\u00ecnh screenshot c\u1ee7a t\u1ea5m I-84 c\u0169 (thanks god for the cloud).<\/p>\n<p>Anyway, \u0111\u00f3 l\u00e0 c\u00e2u chuy\u1ec7n c\u1ee7a h\u01a1n 10 n\u0103m tr\u01b0\u1edbc v\u1ec1 vi\u1ec7c t\u1ea1i sao m\u00ecnh s\u1edf h\u1eefu \u0111\u01b0\u1ee3c 1 trong nh\u1eefng cu\u1ed1n h\u1ed9 chi\u1ebfu &#8220;c\u1ee7a \u0111\u1ed9c&#8221; t\u1ea1i Vi\u1ec7t Nam m\u00e0 c\u00f3 n\u01a1i c\u1ea5p \u1edf n\u01b0\u1edbc ngo\u00e0i. H\u1ed3i m\u1edbi v\u1ec1 \u0111i l\u00e0m th\u1ebb ng\u00e2n h\u00e0ng c\u00f3 b\u1ea1n teller c\u00f2n h\u1ed3n nhi\u00ean h\u1ecfi m\u00ecnh &#8220;Anh l\u00e0 Vi\u1ec7t ki\u1ec1u \u1ea1?&#8221; trong khi c\u1ea7m trong tay quy\u1ec3n h\u1ed9 chi\u1ebfu VN v\u1ecf xanh c\u1ee7a m\u00ecnh, ch\u1ec9 v\u00ec c\u00e1i d\u00f2ng \u0111\u00f3.<\/p>\n<p>Nh\u00e1y m\u1eaft 1 ph\u00e1t m\u00e0 \u0111\u00e3 h\u1ebft h\u1ea1n r\u1ed3i, nhanh th\u1eadt. Ng\u1eabm l\u1ea1i trong 10 n\u0103m \u1ea5y m\u00ecnh ch\u01b0a g\u1eafn th\u00eam \u0111\u01b0\u1ee3c nhi\u1ec1u trang v\u00e0o cu\u1ed1n s\u1ed5 c\u1ee7a m\u00ecnh ngo\u00e0i c\u00e1i visa US v\u00e0 \u0110\u00e0i Loan. C\u00f2n l\u1ea1i to\u00e0n c\u00e1c con d\u1ea5u c\u1ee7a c\u00e1c n\u01b0\u1edbc trong khu v\u1ef1c \u0110\u00f4ng Nam \u00c1.<\/p>\n<p>10 n\u0103m, tr\u00f4i qua nhanh nh\u01b0 1 gi\u1ea5c m\u1ed9ng. T\u1ef1 h\u1ecfi cu\u1ed9c \u0111\u1eddi m\u00ecnh c\u00f2n \u0111\u01b0\u1ee3c m\u1ea5y l\u1ea7n 10 n\u0103m n\u1eefa, v\u00e0 m\u00ecnh s\u1ebd l\u00e0m \u0111\u01b0\u1ee3c g\u00ec.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>H\u00f4m nay t\u00ecnh c\u1edd l\u00f4i quy\u1ec3n h\u1ed9 chi\u1ebfu ra, ph\u00e1t hi\u1ec7n \u0111\u00e3 \u0111\u1ebfn ng\u00e0y h\u1ebft h\u1ea1n, t\u1ef1 nhi\u00ean nh\u1edb l\u1ea1i c\u00e1i ng\u00e0y n\u00e0y \u0111\u00fang 10 n\u0103m v\u1ec1 tr\u01b0\u1edbc, c\u1ea3m gi\u00e1c [&hellip;]<\/p>\n<p><a href=\"https:\/\/namvu.net\/2019\/09\/ket-thuc-muoi-nam\/\" class=\"more-link style2-button\">Read More<\/a><\/p>","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"ghostkit_customizer_options":"","ghostkit_custom_css":"","ghostkit_custom_js_head":"","ghostkit_custom_js_foot":"","ghostkit_typography":"","footnotes":""},"categories":[299,297],"tags":[589,590,197],"_links":{"self":[{"href":"https:\/\/namvu.net\/wp-json\/wp\/v2\/posts\/6097"}],"collection":[{"href":"https:\/\/namvu.net\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/namvu.net\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/namvu.net\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/namvu.net\/wp-json\/wp\/v2\/comments?post=6097"}],"version-history":[{"count":0,"href":"https:\/\/namvu.net\/wp-json\/wp\/v2\/posts\/6097\/revisions"}],"wp:attachment":[{"href":"https:\/\/namvu.net\/wp-json\/wp\/v2\/media?parent=6097"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/namvu.net\/wp-json\/wp\/v2\/categories?post=6097"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/namvu.net\/wp-json\/wp\/v2\/tags?post=6097"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}